/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Add a kulcscsomóhoz";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "A tanúsítványt mindig fogadja el";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "tanúsítvány hiba";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Folytatás";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Kapcsolat bontása";

